const initState = {
  books: [
    {
      id: 1,
      Title: "مقدمة ابن خلدون",
      author: "ابن خلدون",
      isbn: "1289499030"
    },
    {
      id: 2,
      Title: "الحاوي في الطب",
      author: "ابو بكر الرازي",
      isbn: "893847239479"
    },
    {
      id: 3,
      Title: "الف ليلة وليلة",
      author: "شهرزاد",
      isbn: "9781853260362"
    },
    {
      id: 4,
      Title: "في مهد الثقافة الفلسطينية",
      author: "غسان كنفاني",
      isbn: "9953561098"
    },
    {
      id: 5,
      Title: "قصيدة في المدح النبوي",
      author: "البوصيري",
      isbn: "9786144045042"
    },
    {
      id: 6,
      Title: "الأوراق المتساقطة",
      author: "أدونيس",
      isbn: "9789953892993"
    },
    {
      id: 7,
      Title: "عندما التقينا",
      author: "نجيب محفوظ",
      isbn: "9789953266202"
    }
  ]
};

export default initState;
